const foodVocabularyText = [
    'שָׁלוֹם! אֵיזוֹ מָזוֹן אַתָּה אוֹהֵב? ', 
    'אֲנִי אוֹהֵב פִּיצָה. ',
    'וְאֵיזוֹ מָזוֹן עוֹד? ', 
    'אֲנִי אוֹהֵב סָלוֹן עַל הַשֻּׁבָּע. ', 
    'בָּרוּת רְשָׁמָן קָשָׁה שָׁרָה. ', 
    'אֵיֵל יֵשׁ לִי פַּמְפָּפָּה. ', 
    'מָה אִתָּךְ? ', 
    'אֲנִי אוֹהֵב פַלַּפֵּל וַחֲמָנִיּוֹת. ', 
    'הַכוֹנָה טוֹב עִם פַּלַּפֵּל. ', 
    'צָרִיךְ לְאֹכֶל עַכּוֹר שָׁהַס!. ', 
  ];
  
  export const foodVocabularyExercise = {
    text: foodVocabularyText,
    label: 'מִזּוֹן Food Vocabulary',
  };