const psalm51Text = [
    'לַמְנַצֵּחַ מִזמוֹר לְדָוִד, ',
    'בַּבּוֹא אֵלָיו נָתָן הַנָּבִיא, כְּאַשֶּׁר בָּא אֶל בַּת שֶׁבא.',
    'אֵל נִחָם בְּחַסְדֶּךָ, ',
    'וּבְרַב רַחֲמֶיךָ, ',
    'מְחֹק אֲוֹנִי מֵחַטָּאתִי.',
    'כִּי יָדַעְתִּי פֶּשָׁעָי, ',
    'וְחָטָאָתוֹ נֶגְּדִּי תָּמִיד.',
    'הִנֵּה נִחְבָּא בָּחָטָא, ',
    'וּבַעֲוֹן יָחַל יָלְדָה אֵם.',
    'סְתּוּרוּ מִחֲטָאֵי יָאַסוּר נְפָשִׁי; ',
    'חָדָשׁ בְּרוּחַ טוֹב בְּקִרְבִּי.',
    'יָסוּר מִלִּבֵּי זֹאת וּבְתוֹךְ יִפְרָד וָבָשׁ.',
  ];
  
  export const psalm51Exercise = {
    text: psalm51Text,
    label: 'תהילים 51 Psalm 51',
  };